export const INSTITUTE_DATA = {
  title: "НПИ «Недра»",
  items: [
    "выполняет работы по обследованию и оценке технического состояния строительных конструкций, осуществляет мониторинг технического состояния объекта культурного наследия",
    "разрабатывает собственное программное обеспечение для цифровизации промышленных предприятий и автоматизации бизнес-процессов. Последней разработкой компании стал агрегатор «Плюс Ресурс», получивший диплом конкурса «Лучший экспонат» на выставке «Уголь Майнинг 2026».",
  ],
  photo: "/block_9.webp",
  diploma: "/block_9_diplom.webp",
};
