export const SERVICE_CARDS = [
  {
    number: "01",
    badgeLeft: 105,
    icon: "design" as const,
    title: "Разработка проектной документации",
    description:
      "по консервации, реставрации и воссозданию объектов культурного наследия (памятников истории и культуры) народов РФ",
  },
  {
    number: "02",
    badgeLeft: 95,
    icon: "repair" as const,
    title: "Разработка проектной документации",
    description:
      "по ремонту и приспособлению объектов культурного наследия (памятников истории и культуры) народов РФ согласно лицензии № МКРФ 23170 от 14.03.2023 г (номер лицензии в Едином реестре учета лицензий Л040-00103-00/00643366)",
  },
];
