import type { InfoRow } from "@/shared/ui/info-card";

export const MEZHDUNARODNOE = {
  title: "Международное сотрудничество",
  rows: [
    {
      label:
        "Информация о заключенных и планируемых к заключению договорах с иностранными и (или) международными организациями по вопросам образования и науки (при наличии)",
      value: "Не имеется",
    },
    {
      label:
        "Информация о международной аккредитации образовательных программ (при наличии)",
      value: "Не имеется",
    },
  ] as InfoRow[],
};
