export const PEDAGOGICHESKIY_SOSTAV = {
  title: "Педагогический состав",
  teachers: [
    {
      name: "Самохин Сергей Владимирович",
      role: "Преподаватель",
      diploma:
        "Диплом о профессиональной переподготовке в сфере дополнительного образования и профессионального обучения: 770000000193 от 19.04.2024",
      href: "https://disk.yandex.ru/i/mpnTz0Wjct0FjQ",
    },
    {
      name: "Самохин Александр Владимирович",
      role: "Преподаватель",
      diploma:
        "Диплом о профессиональной переподготовке в сфере дополнительного образования и профессионального обучения: 770000000192 от 19.04.2024",
      href: "https://disk.yandex.ru/i/Ve6M3jZAaUqHRg",
    },
    {
      name: "Ванякин Дмитрий Владимирович",
      role: "Преподаватель",
      diploma:
        "Диплом о профессиональной переподготовке в сфере дополнительного образования и профессионального обучения: 770000010946 от 20.11.2024",
      href: "https://disk.yandex.ru/i/4-o9yw-_3qIAkA",
    },
  ],
};
