export type NumberedCardItem = {
  number: string;
  text: string;
};

export const NUMBERED_CARDS: NumberedCardItem[] = [
  {
    number: "01",
    text: "Определение склонности шахтопластов, руды к самовозгоранию и инкубационного периода самовозгорания",
  },
  {
    number: "02",
    text: "Подбор и определение оптимальной концентрации антипирогена к углю",
  },
  {
    number: "03",
    text: "Определение категорийности и пожароопасности разреза",
  },
  {
    number: "04",
    text: "Определение фоновых содержаний индикаторных газов в рудничной атмосфере (на 12 определений)",
  },
  {
    number: "05",
    text: "Определение оценки содержания индикаторных газов в условиях окисления угля и угольной пыли при нормальной температуре, критической температуре самонагревания и температуре тления",
  },
  {
    number: "06",
    text: "Определение прогнозного фонового содержания окиси углерода и водорода в атмосфере выработанного пространства действующего выемочного участка, отрабатывающего как склонные, так и несклонные к самовозгоранию пласты угля",
  },
];
