export const WHAT_IS_THIS_DATA = {
  title: "ЧТО ЭТО ТАКОЕ",
};

export type ServiceCardItem = {
  image: string;
  title: string;
  description: string;
};

export const WHAT_IS_THIS_CARDS: ServiceCardItem[] = [
  {
    image: "/what_is_this/what_is_this_1.webp",
    title: "Обоснование безопасности",
    description:
      "— это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, условия безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта.",
  },
  {
    image: "/what_is_this/what_is_this_2.webp",
    title: "Проектно-сметная документация",
    description:
      "— комплекс документов, раскрывающих сущность проекта, содержащий текстовые и графические материалы и определяющий архитектурные, функционально-технологические, инженерно-технические решения для обеспечения строительства, реконструкции и/или технического перевооружения объектов капитального строительства и инженерных коммуникаций.",
  },
  {
    image: "/what_is_this/what_is_this_3.webp",
    title: "Экспертиза промышленной безопасности",
    description:
      "оценка соответствия объекта экспертизы предъявляемым к нему требованиям промышленной безопасности, с целью обеспечения защищённости опасных производственных объектов.",
  },
  {
    image: "/what_is_this/what_is_this_4.webp",
    title: "Образовательная деятельность",
    description:
      "ООО «НПИ «Недра» ведет образовательную деятельность проектных специалистов, в части повышения квалификации. Подробная информация об образовательной деятельности компании, находится в отдельной вкладке «Сведения об образовательной организации»",
  },
  {
    image: "/what_is_this/what_is_this_5.webp",
    title: "Объекты культурного наследия",
    description:
      "меры, направленные на обеспечение физической сохранности и сохранение историко-культурной ценности объекта культурного наследия, предусматривающие консервацию, ремонт, реставрацию, приспособление объекта культурного наследия для современного использования и включающие в себя научно-исследовательские, изыскательские, проектные и производственные работы, научное руководство проведением работ по сохранению объекта культурного наследия, технический и авторский надзор за проведением этих работ.",
  },
  {
    image: "/what_is_this/what_is_this_6.webp",
    title: "Научно-испытательная лаборатория",
    description:
      "Научно-испытательная лаборатория ООО «НПИ «Недра» (НИЛ «НПИ «Недра») — аттестованное и аккредитованное подразделение компании, выполняющее исследования и испытания в области эндогенной пожаробезопасности, физико-механических свойств горных пород и технологических характеристик твёрдого минерального топлива для проектной и разрешительной документации опасных производственных объектов.",
  },
];
