export const INFO_PANELS = [
  {
    title:
      "В рамках выполнения мероприятий, направленных на сохранение объектов культурного наследия „НПИ «Недра» оказывает дополнительные услуги:",
    items: [
      "Консультирование по вопросам сохранения объектов культурного наследия",
      "Подготовка запросов, обращений в различные ведомственные структуры для получения информации по реализации мероприятий, направленных на сохранение объектов культурного наследия",
      "Подготовка ответов на запросы от различных ведомственных структур и обращений граждан по вопросам, касающихся сохранения объектов культурного наследия",
      "Сопровождение закупочной документации: ответы на запросы ФАС и участников закупки конкурентным способом",
      "Разработка оптимального плана мероприятий по сохранению объектов культурного наследия с учётом финансовых возможностей владельца или пользователя объекта культурного наследия",
      "Подготовка технического задания на выполнение работ по разработке научной проектной документации на проведение работ по сохранению объекта культурного наследия",
      "Расчёт и обоснование НМЦК на выполнение работ разработке научной проектной документации",
    ],
  },
  {
    text: "В штате организации имеются аттестованные Министерством культуры Российской Федерации специалисты в области сохранения объектов культурного наследия по специальностям:",
    items: [
      "инженер (направление — проектные работы по реставрации и консервации на объектах культурного наследия)",
      "архитектор (направление — проектные работы по реставрации и консервации на объектах культурного наследия)",
    ],
  },
];
